[
  {
    "id": "History-A1",
    "title": "L'histoire de l'église de Sainte Medeleine de la Jarrie",
    "text": [],
    "images": [],
    "article": [
      {
        "id": "History-A1A1",
        "display": "enable",
        "title": "Les Origines",
        "text": [
          {
            "id": "History-A1A1P1",
            "paragraph": "<p>La Jarrie est à l’origine une première fois évoquée en 1073 et sa cure fondée par des moines clunisiens installés sur l’ile d’Aix depuis 1077, au sein d’un monastère « établi par les généreux soins d’Isambert, seigneur de Chatelaillon » La date de sa création est donc très vraisemblablement contemporaine de la chapelle de Cougnes devenue ultérieurement la première paroisse de Rupella, (La Rochelle) à l’époque simple bourg de pêcheurs.<br /><br />Elle fut sans doute visitée par Pierre le Vénérable, abbé de Cluny, qui vint en Aquitaine en 1122 visiter les maisons de son ordre. (Arcère).</p>"
          }
        ],
        "images": []
      },
      {
        "id": "History-A1A2",
        "display": "enable",
        "title": "Son histoire",
        "text": [
          {
            "id": "History-A1A2P1",
            "paragraph": "<p>Edifié dans le courant du XIIème siècle, le clocher fortifié fut partiellement en 1386 ainsi que la cure et le logis des ecclésiastiques. <br /><br />Ce fortin a usage mixte l’ a-t’ il été de façon isolée où plus vraisemblablement dans le cadre d’une destruction plus étendue intéressant le bourg, la forteresse ou ses restes car elle y était sans aucun doute reliée par un réseau de souterrains. De multiples candidats se présentent à l’époque pour réaliser vingt ans plus tard la supplique de Jeanne de Surgères adressée à Edouard son suzerain en 1366, mais ce sont très vraisemblablement les troupes Anglaises qui réalisent ce vœu, en relation certaine avec la montée en puissance de la Commanderie Hospitalière de Bourgneuf, distante d’une lieue.<br /><br />Le clocher est ensuite relevé mais réduit d’une partie importante en hauteur (un tiers) sous forme de clocher porche sans doute dans la seconde moitié du XV siècle après la fin de la guerre de Cent Ans, à une époque où l’Aunis s’individualise de la voisine Saintonge en passant sous le contrôle du parlement de Paris, se substituant à celui de Bordeaux.<br /><br />L’église elle-même n’est pas à proprement parler reconstruite et on peut citer Blomme : « les puissants clochers médiévaux de La Jarrie, Thairé, Sainte-Marie ou Charron ne furent complétés que par de pauvres bâtisses, qualifiées épisodiquement de ‘granges’ par les visiteurs ou officiants ecclésiastiques.<br /><br />Après à peine un siècle surviennent ensuite les huit épisodes successifs des guerres de religion (1562 – 1598) et en 1564, sous l’influence de la Rochelle dont c’est la proche banlieue, on assiste à la fondation de plusieurs églises réformées dont la Jarrie.<br /><br />Pour cette périphérie rochelaise, les conséquences de ces guerres civiles religieuses n’ont pas partout les mêmes suites malgré la paix de Longjumeau signée le 23 mars 1568, entre Charles IX et le Prince de Condé mettant fin de manière éphémère à la deuxième guerre de religion : à ce titre, le corps d’église de la paroisse de la Jarrie est jeté à terre les 1 er et 2 avril 1568.<br /><br />« Pendant ces premières guerres, l’Aunis et la Saintonge furent mis à feu et à sang par les deux partis. Il en résulta qu’un grand nombre d’édifices religieux subirent de grands dommages ou la destruction » (L’Aunis et la Saintonge de Louis. Canet)<br /><br />A la Jarrie cependant, comme dans de nombreux édifices religieux de la Rochelle (Saint Barthelemy, Saint Sauveur, saint Jean du Pérot) et de sa zone d’influence proche (Esnandes, Thairé) le clocher fut conservé afin d’être utilisé comme tour de guet terrestre, bâtiment défensif et de transmission d’alertes par fumées de jour et feux de nuit.<br /><br />Il a dû cependant subir comme bien d’autres des dégradations par alternances d’occupations successives lors de ces guerres de religion. En 1660, le clocher est en bien mauvais état, la voute partiellement effondrée. Se pose alors la question d’une démolition voulue et complétée ou d’une restauration : « Ordre est donné le l’abattre ou de la faire retablir »<br /><br />Finalement la voute est restaurée et au clocher rajouté un corps d’église très simple quadrilatère d’apparentant à une grange dont les charpentes sont apparentes. On ne peut s’étonner de ce relatif laisser aller d’un bâtiment catholique dans un contexte d’une très forte augmentation de la pratique réformée dans ce secteur géographique sous influence de la Rochelle, principale place forte de sureté concédée par l’Edit de Nantes.<br /><br />La paroisse de la Jarrie reste peu active dans cette seconde moitié du siècle et l’imprégnation réformée patente, comme on peut le constater dans le répertoire du registre paroissial de 1676 où l’on ne relève qu’une quarantaine d’actes confondus intéressant naissances, mariages et enterrements. (Source : Archinoe)<br /><br />Dans le premier tiers du XVIIIème siècle en 1732, Sainte Madeleine se résume toujours à son clocher et à un simple quadrilatère comme corps d’église, s’apparentant toujours à une grange avec charpentes apparentes sans voute reconstituée ni lambris. La hauteur de clocher aurait été de nouveau réduite vers 1760.</p>"
          }
        ],
        "images": []
      },
      {
        "id": "History-A1A3",
        "display": "enable",
        "title": "Période contemporaine",
        "text": [
          {
            "id": "History-A1A3P1",
            "paragraph": "<p>En 1806 intervient l’architecte Grandvoinet –architecte de la Généralité de la Rochelle, qualifié de personnalité de second ordre par Blomme et suite à un long litige, d’importants travaux sont entrepris en 1810 sur le corps d’église avec reconstruction totale du mur nord côté cimetière donc plus exposé aux remontées d’humidité et ajouts de contreforts au sud ou un parvis dégagé était plus protecteur.<br /><br />Un portail de style classique est inséré dans la réfection sud et permet un accès depuis le parvis.<br /><br />Depuis les fouilles réalisées en 2014 et leur résultat développé par Céline Trézéguet, on apprend en effet que la place actuelle était occupée au bas Moyen Âge (1300 à 1500) par un ensemble d’habitations alors accolées au corps d’église.<br /><br />Ce n’est vraisemblablement qu’au XVIème siècle que cet ensemble fut arasé pour donner naissance au parvis.<br /><br />En 1860 l’éventualité d’une reconstruction totale du corps d’église est évoquée pour des raisons d’alignement, celui-ci dépassant vers l’est sur la route d’accès depuis Clavette. Le projet aurait consisté dans une réorientation sud-nord amputant le cimetière d’au moins un tiers de sa surface.<br /><br />Celui-ci s’appuie sur un plan d’Ernest Massiou, architecte départemental et diocésain de la Rochelle -neveu de Brossard - mais ne sera jamais concrétisé.<br /><br />On reste donc sur des aménagements modestes du bâtiment en envisageant la réalisation d’un simple tillis (plafond plane) en sapin devant corriger l’aspect général de grange, la charpente étant demeurée apparente depuis au moins 1650.</p>"
          }
        ],
        "images": [
          {
            "id": "A1A3I1",
            "title": "plan de la ville",
            "alt": "plan de la ville de la Jarrie",
            "url": "/history/plan.webp"
          }
        ]
      },
      {
        "id": "History-S1A4",
        "display": "enable",
        "title": "Etat actuel",
        "text": [
          {
            "id": "History-S1A4P1",
            "paragraph": "<p>En 1868, sont réalisés finalement en matériaux légers de fausses voutes d’arêtes masquant la structure de toiture et trois absides au sol sur un nouveau plan de Massiou.<br /><br />Les colonnades habillant les poutres de soutènement sont de simples cylindres de plâtre creux rejoignant les fausses voutes en stuc non marbré.<br />Les travaux se terminent en 1873 complétés par les peintures murales du chœur exécutées en partie par Ernest Lessieux. (D’origine rochelaise il s’est fixé à Menton)<br />Pour Blomme, il apparait évident que le seul intérêt architectural de Sainte Madeleine réside dans son clocher porche de la fin du XVème siècle.<br/>Son rez-de-chaussée se couvre d’une importante voute à liernes et tiercerons, modifiée au XVIIème, et reposant aux quatre angles sur des culs de lampe anthropomorphes dont un représentant peut être Marie Madeleine.</p>"
          },
          {
            "id": "History-S1A4P2",
            "paragraph": "<p>Les liernes se poursuivent jusqu’aux clefs portées par les formerons avec pour trois d’entre elles des motifs végétaux mais sur celle située à l’est vers le nartex un motif bicéphale anthropomorphe.<br /><br />Cette base du clocher s’ouvre à l’ouest sur un portail à deux colonnettes et chapiteaux aux motifs végétaux. Celui-ci est surmonté d’une ouverture murée où se devinent cependant les restes d’un remplage à soufflet et mouchettes typique du gothique flamboyant du XIVème siècle.</p>"
          },
          {
            "id": "History-S1A4P3",
            "paragraph": "<p>Au sommet, l’étage assez bas percé d’un œil de bœuf abrite les quatre cloches dont « Charles Jean Baptiste Louise Elisabeth », Trompette du Seigneur classée MH en 1908.Offerte à la Jarrie par Charles Jean Baptiste Mercier du Paty de Clam et son épouse née Louise Elisabeth Carré.<br />Trois autres beaucoup plus tardives l’accompagnent (Reconnaissance / Souvenir des morts / Retour des prisonniers) ainsi qu’un mécanisme d’horloge perpétuelle.<br />On accède à ce plateau par un escalier à vis interrompue témoignant d’une hauteur antérieure de l’ouvrage d’au moins un tiers supplémentaire.<br /><br />Le mobilier d’église remarquable comprend :<br /><br />- Une ancienne mesure dîmière classée MH et utilisée comme bénitier dont le pied de support a été récemment remplacé par une structure pentagonale en pierres de taille.<br />- Une épitaphe funéraire de la famille Touchard datant de 1601 et intégrée au bâti.<br />- Un autel tombeau du XVIII siècle en chêne clair dont le destinataire est la Sainte Trinité accompagné d’un tabernacle sculpté et deux terrasses latérales.<br />- S’est ajouté en cette année 2024 un Chemin de Croix en quinze stations en lieu et place de la réalisation néo-gothique du XIXème siècle. Œuvre photographique du peintre des Armées article photographie Jean Dominique El Padré, qui fait enfin entrer la Jarrie dans la modernité du message Pascal.</p>"
          }
        ],
        "images": [
          {
            "id": "S1A4I1",
            "title": "Voûtes",
            "alt": "Voûtes de l'église de la Jarrie",
            "url": "/history/voutes.webp"
          },
          {
            "id": "S1A4I2",
            "title": "remplage à soufflet et mouchettes",
            "alt": "remplage à soufflet et mouchettes",
            "url": "/history/remplage.webp"
          }
        ]
      }
    ]
  }
]
