[
  {
    "id": "A001",
    "title": "L’onction de Béthanie",
    "image": {
      "id": "A001-i1",
      "title": "Icône de l’école d’iconographie albanaise de Bérat",
      "alt": "Icône de l’école d’iconographie albanaise de Bérat. Fin XVII.",
      "url": "/actions/Magnan.JPG"
    },
    "text": "<p><span>Icône de l’école d’iconographie albanaise de Bérat. Fin XVII.</span><br /><br /><span>Don de Madame Nicole Magnan à l’association Les Amis de Sainte Madeleine de La Jarrie.</span></p>",
    "section": [
      {
        "id": "A001-s1",
        "title": "Composition",
        "text": "<p>De prime abord c’est une œuvre qui heurte le regard occidental dont le jugement esthétique est très influencé par les canons intégrés des productions artistiques russes ou grecques de type Roublev ou Novgorod.<br />La couleur dominante est le rose tirant sur le rouge. Le rose c’est « laetare », 4eme dimanche de Carême : « réjouissez-vous, vous les aveugles nés qui allez voir la mort et la Résurrection du Christ. » <br />Le rouge se réfère à la passion du Christ, martyr de l’homme qu’il est venu sauver, mais aussi à l’Esprit Saint ainsi associé à la Passion puis à la Pentecôte. <br />L’icône représente une Cène, qui préfigure celle du jeudi saint avec le pain à partager mais sans la présence du vin. Le lieu c’est une pièce obscure voutée, à arcatures, éclairée par deux lanternons. Notons dès à présent les fautes criantes de perspectives, atténuées par le ton pâle. <br />Autour de la table quatorze personnages, majoritairement de face. Le Christ, au premier plan, regarde seul le spectateur, le prenant à témoin de cet épisode du Lundi Saint prémonitoire. Son auréole, dorée est rehaussée de rouge ou apparait le message de plénitude du Père : je suis l’Alpha et l’Oméga, le début et la fin. <br />A ses pieds, Marie de Béthanie, la femme « myrophore » en profil droit, qui, avec humilité, mais sourire aux lèvres et cheveux pendants, s’affaire à oindre le pied droit du Sauveur. Elle semble littéralement porter le Christ sur son épaule gauche et porte une tunique de couleur verte, couleur de la Vie, de la Renaissance. Exactement centré en bas le vase contenant le « nard », un parfum oriental très ancien et très couteux, prenant le plus souvent forme d’huile. <br />En haut sur les voutes deux inscriptions symétriques en caractères grecs. <br /><br /><h4>Est-ce la désignation du thème Onction ?</h4><br />Les autres personnages sont au nombre de douze et on pourrait supposer que ce sont bien les apôtres qui seront réunis le jeudi suivant pour le dernier repas. Cela ne cadre pas avec ce passage de l’évangile de Jean, seul à mentionner cette action de l’onction se rapportant aux pieds et non à la tête du Christ ; celui-ci est représenté vraisemblablement à la gauche de Jésus. <br />Face à lui, au premier plan, Lazare en symétrique, manteau bleu sur vêtements blancs, couleur de la Résurrection, sa main gauche tendue ouverte vers la main droite du Sauveur. <br />A la droite de Lazare, désignant le Christ de sa main gauche et revêtu de rouge, celui qui s’insurge et proteste contre la dépense liée au nard, celui qui va livrer le Fils, Judas l’Iscariote. Il manque à son sujet la traditionnelle bourse l’identifiant formellement. <br />Autour, les Apôtres sont présents. Sur la table, quelques plats, du pain, pas de vin. Le caractère globalement naïf de cette icone avec cinq personnages à droite de la scène et un groupe de six autres agglutinés à gauche permet à l’artiste une économie de moyens. <br />A la main gauche du christ et celle de droite de Marie, à la facture grossière, sont placés quatre fourchettes anachroniques à trois branches et un couteau. Si la fourchette remonte à l’Antiquité, sassanide ou babylonienne, puis connue à l’Epoque romaine et sous l’Empire Byzantin, elle ne comportera que deux longues dents très pointues pendant des siècles. Elles servaient aux convives à prélever dans le plat commun puis à saisir la nourriture avec ses doigts sans emboucher directement, mais étant un signe de raffinement, ces ustensiles étaient le privilège de l’élite. La présence de ces couverts sur la table marque l’influence occidentale. <br />L’iconographe a retenu la version de l’évangile de Jean : l’entrée dans la semaine sainte, le lundi saint, ou prend place l’onction à Béthanie. Ce passage fait suite au récit de la résurrection de Lazare (Jn 11, 1-51 ). La scène se déroule à Béthanie, à quelques kilomètres à peine de Jérusalem, six jours avant la Pâque, peu de temps avant l’entrée de Jésus à Jérusalem. Il y vient pour la fête de la Pâque juive. Il y trouvera la mort sur la croix. <br /><i> On donna un repas en l’honneur de Jésus et Marthe servait. Lazare était l’un de ceux qui étaient à table avec lui. Or, Marie prenant une livre de parfum d’un nard authentique et très précieux en oignit les pieds de Jésus et les lui essuya avec ses cheveux. La maison fut remplie de l’odeur du parfum. Un de ses disciples, Judas Iscariote, celui qui devait le livrer, dit : « pourquoi n’a-t-on pas vendu ce parfum trois cents deniers qu’on aurait donnés aux pauvres ? » Il dit cela non qu’il eût souci des pauvres, mais parce que c’était un voleur et qu’ayant la bourse, il emportait ce qu’on y mettait. Jésus dit  « laisse-la, elle l’a gardé pour le jour de ma sépulture Les pauvres en effet, vous les aurez  toujours avec vous mais moi, vous ne m’aurez  pas pour toujours ! » Une foule nombreuse parmi les Juifs connut qu’il était là et ils vinrent non seulement à cause de Jésus mais aussi pour voir Lazare qu’il avait ressuscité des morts. Or les princes des prêtres décidèrent de tuer aussi Lazare parce que beaucoup de Juifs s’en allaient à cause de lui et croyaient en Jésus. Le lendemain, une foule nombreuse qui était venue pour la fête, ayant appris que Jésus venait à Jérusalem, prit les rameaux de palmiers et sortit au-devant de lui et ils criaient : Hosanna ! Béni celui qui vient au nom du Seigneur, le roi d’Israël ! »</i><br /><br />Chronologiquement, il s’agit des épisodes qui précipitent la décision des autorités juives, à savoir : chercher à faire mourir Jésus. A ce moment de l’histoire, le complot est dans l’air et certains veulent déjà le mettre à mort. <br />Ce curieux événement où une femme parfume Jésus survient au moment où tout s’accélère : la semaine s’emballe à partir du lundi saint – et mènera Jésus à la mort au sommet d’une croix.</p>"
      },
      {
        "id": "A001-s2",
        "title": "Géographie de l’événement : l’onction à Béthanie",
        "text": "<p>Jean dans son évangile prend soin de situer cette scène non seulement dans le temps, mais également dans l’espace. Elle se déroule à Béthanie, c’est-à-dire juste derrière la colline du Mont des Oliviers, à 3 kilomètres à l’Est de Jérusalem<br />Pour Jésus et ses disciples, Béthanie est un lieu bien connu. Tout proche de Jérusalem, c’est là qu’ils logent et se rassemblent. C’est d’ailleurs un lieu très pratique pour faire les allers-retours au Temple de Jérusalem, ou fuir - car le désert est tout proche. Béthanie est donc un endroit qui ne revêt aucun caractère extraordinaire. Au contraire, ce village où habitent les amis de Jésus - Marthe, Marie et Lazare leur est un lieu qui leur est très familier.</p>"
      },
      {
        "id": "A001-s3",
        "title": "Ce lavement des pieds est essuyé à coups de chevelure",
        "text": "<p><i>« Marie, prenant donc une livre de parfum d’un nard authentique et très précieux, en oignit les pieds de Jésus et lui essuya les pieds avec ses cheveux et la maison fut remplie de l’odeur du parfum. »</i> (Jn 12, 3) <br />Cette femme nommée Marie dans l’évangile de Jean est traditionnellement assimilée à la figure de Marie-Madeleine, la prostituée repentie qui découvre le tombeau vide quelques jours plus tard, au matin de la Résurrection.</p>"
      },
      {
        "id": "A001-s4",
        "title": "Le scandale de Judas",
        "text": "<p><i>« Pourquoi n’a-t-on pas vendu ce parfum trois cents deniers, qu’on aurait donnés aux pauvres ? »</i> (Jn 12,5)<br />Le geste de Marie fait bondir Judas qui y voit un gâchis inconsidéré. Pour l’anecdote, l’évangile de Jean est le seul évangile à faire porter le chapeau uniquement à Judas, tandis que les synoptiques prêtent la même question offusquée non à Judas seul, mais aux disciples dans leur ensemble. <br />Si la question de Judas n’est pas réellement motivée par le souci des plus pauvres, elle sonne tout de même assez juste : pourquoi gâcher du parfum aussi précieux en le versant sur les pieds de Jésus ? <br />Pour saisir la réaction du Christ qui donne raison et cautionne le geste de Marie, il convient de rappeler le contexte. S’il ne renvoie pas Marie mais accepte son geste, c’est que celui-ci est en réalité prophétique. <br />Techniquement parlant il s’agit d’une « prolepse », c’est-à-dire le récit d’un épisode qui annonce et anticipe ce qui suit ; autrement dit, une anticipation prophétique. Alors que Jésus est vivant, cette mystérieuse onction annonce sa mort au Golgotha et le parfum répandu à Béthanie préfigure l’hommage rendu à son cadavre avec sa mise au tombeau par Joseph d’Arimathie quelques jours plus tard [évangile de Jean chap. 19,38-40] <br />C’est en ce sens qu’il faut entendre la phrase de Jésus : <i>« Laisse-la, elle a gardé [ce parfum] pour le jour de ma sépulture. »</i> (Jn 12, 7) <br />À ce geste symbolique correspond justement l’ensevelissement effectif de Jésus, six jours plus tard dans.</p>"
      },
      {
        "id": "A001-s5",
        "title": "Conclusion : l’opposition entre Judas et la femme myrophore",
        "text": "<p>D’une part, « Myrophore » est un mot stylé pour dire « qui porte la myrrhe ». Par extension, l’expression de «femme myrophore » renvoie aussi bien à la femme de l’onction à Béthanie qu’aux femmes qui viennent au tombeau avec les aromates pour parfumer le corps de Jésus au matin de Pâques Et cette ambigüité en fait pleine de sens, l’un et l’autre épisode se faisant écho !<br />D’autre part, le prix auquel le disciple Judas va vendre son maître est ridicule – et, en comparaison, il paraît d’autant plus dérisoire. <br /><br /><br />Eléments d’étude. <br />-C’est une icône typique de l’école de Berat en Albanie fondée par Onufri au XVIème siècle. De sa formation à Venise « l’écriture » des icônes d’Onufri, et de son école, conservera cette influence occidentale qu’il associera à « l’écriture » grecque et moyen -orientale de l’icône. Si elle ne correspond pas aux règles strictes de l’iconographie orthodoxe russe le style de cette école n’en demeure pas moins tout aussi « orthodoxe ». <br />- La représentation en perspective reflète également l’influence de Venise. <br />- La teinte rose dominante est caractéristique de Berat ; composée par Onufri lui-même la recette est perdue. <br />- Le support massif est en bois, d’une essence de bois type résineux, vraisemblablement Abies borisii-regis (Sapin de Bulgarie) extrêmement répandu en Albanie.<br />-Le côté droit est biseauté sur toute sa hauteur évoque l’hypothèse d’une insertion dans une iconostase. <br />- Cette icône non signée date de la fin du XVIII -ème - tout début du XIX -ème siècle.<br /><br />Source : Elisabeth Sokolova– iconographe et restauratrice.</p>"
      }
    ],
    "conclusion": ""
  }
]
