[
  {
    "id": "S1",
    "title": "L’église, lieu de culte et de culture",
    "text": [
      {
        "id": "S1P1",
        "paragraph": "A n’en pas douter l’église est lieu d’expression de la foi et par le simple exercice du culte elle manifeste, exprime et éclaire la culture."
      },
      {
        "id": "S1P2",
        "paragraph": "C’est ce dont témoigne la plus petite chapelle romane ou gothique au milieu des champs, ornée de saints polychromes et de bas-reliefs, tout comme les cathédrales ou nos églises où se manifeste l’art contemporain avec le Street Art ou encore la maîtrise d’ouvrage dans l’art architectural contemporain à Créteil et sa nouvelle cathédrale."
      },
      {
        "id": "S1P3",
        "paragraph": "Ce balancement de la culture à la Foi et de la Foi à la culture.  Il rend culte et culture inséparables."
      },
      {
        "id": "S1P4",
        "paragraph": "Benoît XVI le réaffirme aux Bernardins en avril 2018 : «Ce qui a fondé la culture de l’Europe, la recherche de Dieu et la disponibilité à L’écouter, demeure aujourd’hui encore le fondement de toute culture véritable »."
      }
    ],
    "images": [],
    "article": []
  },
  {
    "id": "S2",
    "title": "Notre association: un désir partagé par des Jarriens de réfléchir au présent de leur église. ",
    "text": [
      {
        "id": "S2P1",
        "paragraph": "Afin qu'elle retrouve pour son avenir sa place dans le concert de la culture et de l'art."
      },
      {
        "id": "S2P2",
        "paragraph": "Si notre époque contemporaine à l'honorable souci, quasi pétrifié et angoissé, de conserver les églises en les protégeant, c'est bien parce qu'elles représentent un intérêt historique et un témoignage cultuel. Nos églises ont toutes été pendant des siècles le théâtre des arts pour honorer la sainte cène, le lieu de la culture pour servir le culte."
      },
      {
        "id": "S2P3",
        "paragraph": "L’association des Amis de Sainte Madeleine désire s'inscrire dans ce double mouvement, en tout premier lieux de conservation de cet héritage, en lien avec la mairie qui en est propriétaire, mais également dans un même élan comme chantier vivant et jamais refermé d'expression artistique contemporaine de la foi en lien avec la paroisse, dont le curé est l'affectataire."
      },
      {
        "id": "S2P4",
        "paragraph": "Notre église, loin d'être un musée, est avant tout une icône de notre culture avec son bagage national, son patrimoine communal et son histoire locale."
      },
      {
        "id": "S2P5",
        "paragraph": "L’église Sainte Marie-Madeleine de la Jarrie est cet espace commun offert à la vue, à l'ouïe et à l'esprit et, si elle est le lieu consacré au culte par excellence, celui de Dieu, c'est en raison de la foi qui la fonde mais également de sa confiance en l'expression humaine et artistique de cette foi qui fédère une culture, la nôtre."
      }
    ],
    "images": [],
    "article": []
  },
  {
    "id": "S3",
    "title": "Notre association: un désir partagé par des Jarriens de réfléchir au présent de leur église. ",
    "text": [
      {
        "id": "S3P1",
        "paragraph": "Afin qu'elle retrouve pour son avenir sa place dans le concert de la culture et de l'art."
      },
      {
        "id": "S3P2",
        "paragraph": "Si notre époque contemporaine à l'honorable souci, quasi pétrifié et angoissé, de conserver les églises en les protégeant, c'est bien parce qu'elles représentent un intérêt historique et un témoignage cultuel. Nos églises ont toutes été pendant des siècles le théâtre des arts pour honorer la sainte cène, le lieu de la culture pour servir le culte."
      },
      {
        "id": "S3P3",
        "paragraph": "L’association des Amis de Sainte Madeleine désire s'inscrire dans ce double mouvement, en tout premier lieux de conservation de cet héritage, en lien avec la mairie qui en est propriétaire, mais également dans un même élan comme chantier vivant et jamais refermé d'expression artistique contemporaine de la foi en lien avec la paroisse, dont le curé est l'affectataire."
      },
      {
        "id": "S3P4",
        "paragraph": "Notre église, loin d'être un musée, est avant tout une icône de notre culture avec son bagage national, son patrimoine communal et son histoire locale."
      },
      {
        "id": "S3P5",
        "paragraph": "L’église Sainte Marie-Madeleine de la Jarrie est cet espace commun offert à la vue, à l'ouïe et à l'esprit et, si elle est le lieu consacré au culte par excellence, celui de Dieu, c'est en raison de la foi qui la fonde mais également de sa confiance en l'expression humaine et artistique de cette foi qui fédère une culture, la nôtre."
      }
    ],
    "images": [],
    "article": []
  }
]