[
    {
      "id": "A001",
      "title": "Lettre n°1",
      "image": {
        "id": "A001-i1",
        "title": "Président de l'association, Philippe JEAN-JEAN",
        "alt": "Portrait du président de l'association : Philippe JEAN-JEAN",
        "url": "/newsletter/president.png"
      },
      "text": "<p>Aujourd’hui je voudrais vous faire part de tout ce que vous nous avez permis d’accomplir depuis la création récente de notre association et de vous dire mon enthousiasme pour tout ce que nous avons et allons faire en 2023/2024.<br/>Je vous en fais ici une rapide présentation :</p>",
      "section": [
        {
          "id": "A001-s1",
          "title": "",
          "text": "<p>Avec les premiers moyens financiers dont nous disposions nous avons conçu, fait composer et imprimer quatre affiches rétractables et transportables - ou kakémonos - mettant en lumière le patrimoine communal exceptionnel des cloches remises en service par la mairie.<br/><br/>Au 2° trimestre 2023 sera mis en ligne le site de l’association crée en collaboration avec et par des développeurs bénévoles. Nous désirons qu’il nous permette d’établir des liens plus fréquents entre tous à défaut de pouvoir vous adresser une lettre d’information périodique. Ce site intègre une rubrique « <a href='https://stemadeleine.fr/eglise/histoire'>Histoire</a> » qui sera accessible et ouvert à ceux qui voudront traiter d’un sujet en relation avec l’église et son histoire au fil des ans.<br/><br/>Nous débuterons cette rubrique par l’année 1870, mais nous ne vous en disons pas plus.<br/><br/>Lorsque cette lettre vous parviendra notre tableau de Marie-Madeleine sera sur le point d’être installé dans l’église. L’acquisition de cette œuvre figurative contemporaine s’est faite part recours à une souscription et au mécénat. Nous renouvelons ici nos remerciements aux donateurs qui contribuent de cette manière à l’embellissement de l’église et sa rénovation.<br/><br/>Au cours du mois de novembre nous avons rencontré les représentants de La Sauvegarde de l’Art Français. Ils nous ont demandé de déposer notre candidature au Grand Concours du Patrimoine Le Pèlerin 2023 pour la restauration de l’autel- tombeau XVIII °s. Si ce projet est retenu l’aide financière viendra s’ajouter à l’investissement patrimonial de la commune.<br/><br/>Le projet le plus ambitieux de cette année 2023-2024 sera la création d’un Chemin de Croix photographique réalisé par un Peintre des Armées. Il représentera, tout au long des quatorze stations, un Christ et une Vierge Marie historique entourés de personnages de notre temps. Il a pour objectif de permettre de découvrir l’actualité dans le monde contemporain de cet évènement d’il y a 2 000 ans<br/><br/>C’est un projet artistique- tirage en noir et blanc au charbon révélant une variété de nuances de gris pour chaque épreuve unique, numérotée- qui va nous mobiliser dans les mois à venir.</p>"
        }
      ],
      "conclusion": "<p>Merci de vous associer dès aujourd’hui à ce programme 2023 en renouvelant votre adhésion pour la plupart d’entre vous ou en nous rejoignant en adhérant à l’association des Amis de Sainte Madeleine de La Jarrie.<br/><br/>Bien amicalement.</p>"
    }
]