[
  {
    "id": "A1",
    "display": "enable",
    "title": "Tableau de Sainte Madeleine",
    "text": [
      {
        "id": "A1P1",
        "paragraph": "L’Association des Amis de Sainte Madeleine de La Jarrie vient d’acquérir cette peinture de Marie Madeleine dans le jardin au pied du Golgotha au matin de Pâque."
      },
      {
        "id": "A1P2",
        "paragraph": "Au cours des siècles les peintres ont toujours cherché à représenter Marie-Madeleine avec une opulente chevelure blonde et un long manteau pourpre comme une impératrice des désirs. Tout comme elle est représentée par un artiste local, Louis Ernest Boisnard, sur une des toiles dans le chœur de l’église de La Jarrie."
      },
      {
        "id": "A1P3",
        "paragraph": "Ici, au contraire, cette représentation rompt avec la tradition picturale."
      },
      {
        "id": "A1P4",
        "paragraph": "Avec ses cheveux foncés, ébouriffés, en bataille, l’artiste, traduit la détresse de  Marie-Madeleine qui a suivi le  Christ jusqu’au pied  de la croix et sa séparation, définitive, croit-elle, avec Lui."
      },
      {
        "id": "A1P5",
        "paragraph": "Cette huile sur un support en bois usagé, qui donne ce ton naturel en fond de tableau faisant ressortir par ses aspérités l’âpreté de la vie et renvoie à celle de Marie Madeleine, allie couleurs vives et expression artistique de notre temps. C’est l’œuvre d’une femme, Caroline Fleury, à la fois musicienne et peintre, qui a choisi de faire une série de tableaux sur les femmes de la Bible et, pour Marie Madeleine, elle retient ce moment particulier de la parole du Christ, « Femme, pourquoi pleures-tu ? »"
      },
      {
        "id": "A1P6",
        "paragraph": "Avec le souvenir et l’exemple de Marie-Madeleine, dont le souvenir de sa vie peut aider ceux et celles qui, comme elle le fut elle-même sont en quête d’indicible, Caroline Fleury ne pouvait pas trouver meilleur modèle : le peintre jette un regard perçant sur les êtres et cherche à exprimer l’ineffable."
      },
      {
        "id": "A1P7",
        "paragraph": "L’histoire de Marie-Madeleine est si surprenante qu’elle pose le problème de la femme moderne. Elle est sans aucun doute une héroïne de notre temps."
      },
      {
        "id": "A1P8",
        "paragraph": "Don à la paroisse de La Jarrie de L’ATELIER TERRE D'AUNIS, Aigrefeuille. Vasque signée au dos."
      }
    ],
    "link": "",
    "images": [
      {
        "id": "A1I1",
        "title": "« FEMME, POURQUOI PLEURES-TU ? »",
        "alt": "Tableau représentant Sainte Madeleine",
        "url": "/tableau.png"
      }
    ]
  },
  {
    "id": "A2",
    "display": "enable",
    "title": "Quatre kakémonos",
    "text": [
      {
        "id": "A2P1",
        "paragraph": "Quatre kakémonos ont pris place depuis novembre 2022 dans la nef."
      },
      {
        "id": "A2P2",
        "paragraph": "Ils présentent les cloches qui occupent le porche-clocher du XIIe siècle auquel les visiteurs ne peuvent avoir accès."
      }
    ],
    "link": "",
    "images": [
      {
        "id": "A2I1",
        "title": "Les quatres Kakémonos",
        "alt": "Photo des kakémonos",
        "url": "/kakemonos.jpg"
      }
    ]
  },
  {
    "id": "A3",
    "display": "enable",
    "title": "Le bénitier",
    "text": [
      {
        "id": "A3P1",
        "paragraph": "La dîme-bénitier reposant sur une colonnette en bois qui n'assurait pas la stabilité de la pierre sculptée du XVe siècle et repertoriée à l'inventaire des biens mobiliers de l'église communale."
      },
      {
        "id": "A3P2",
        "paragraph": "Mise à l'écart par mesure de sécurité. cette dîme à usage de bénitier va recevoir un pied-support en pierre de tuffeau et une assise de forme pentagonale ornée de feuilles d'olivier."
      },
      {
        "id": "A3P3",
        "paragraph": "La commune assure la prise en charge de cette rénovation."
      },
      {
        "id": "A3P4",
        "paragraph": "Le bénitier restauré avec sa colonnette en pierre de tuffeau et son assise décorée de feuilles d'olivier recevra cette vasque composée de grès et porcelaine noire; ces 2 terres sont mêlées, pour lui donner un aspect de flore marine."
      },
      {
        "id": "A3P5",
        "paragraph": "Le grès laissé brut par l’artiste et le bord irrégulier s'harmonisent  avec la pierre du XV° s."
      },
      {
        "id": "A3P6",
        "paragraph": "A l’intérieur, l'émail recouvre une partie de la vasque retenant ainsi l'eau."
      }
    ],
    "link": "",
    "images": [
      {
        "id": "A3I1",
        "title": "Le bénitier",
        "alt": "Photo du bénitier",
        "url": "/benitier.jpg"
      }
    ]
  }
]
